{
  "i_will_stop.mp3": "Ok, I will stop.",
  "checking_if_there.mp3": "Are you still there? Tap my head or say yes to continue.",
  "BrEx_AreYouThere.mp3": "Are you there? Tap my head if you want to start",
  "BrEx_Timeout.mp3": "Thanks for relaxing with me. What would you like to do next?",
  "hold.mp3": "Hold",
  "breath_confirm.mp3": "Ok, let’s do a breathing exercise. First find a nice spot to sit or stand comfortably. Next place your hands on your tummy. When you are ready touch my head.",
  "holdAgain.mp3": "Hold again",
  "breatheIn.mp3": "Breath in",
  "breatheOut.mp3": "Breath out",
  "nice_job.mp3": "Nice job. Hope you feel more relaxed. Do you want to go again?",
  "BrEx_Timeout_1.mp3": "Ok, what would you like to do instead?",
  "BrEx_Ready_Prompt.mp3": "Touch my head when you're ready to begin.",
  "BrEx_Go_again.mp3": "Do you want to go again? Tap my head to start.",
  "what_next.mp3": "What would you like to do next?",
  "relax_arms.mp3": "Let’s move on onto our arms. Stretch your arms forward and clench your fists tightly. Squeeze all the muscles in your arms from your shoulders to your hands. Hold for 5 seconds, 1,2,3,4, and 5. Now you can let your arms down.",
  "relax_back.mp3": "Let’s start with our back. Lean forward and touch your head to your shoulders. Make your hands into a fist and raise them to your chest. Try to touch your elbows behind your back. Hold for 5 seconds, 1,2,3,4, and 5. Now you can lower your arms down, sit up and relax.",
  "relax_tummy.mp3": "We will continue with our tummy. Squeeze your belly muscles. Hold for 5 seconds, 1,2,3,4, and 5. Now you can relax your tummy.",
  "relax_legs.mp3": "We will finish with our legs. Lift your legs up and point your toes up the sky. Squeeze your leg muscles. Hold for 5 seconds, 1,2,3,4, and 5. Now you can let your legs down.",
  "relax_choice.mp3": "Tell me what you would like to do: your back, arms, tummy, legs or the full exercise?",
  "relax_end.mp3": "Great job all done. I hope you feel more relaxed now. Do you want to do something else?",
  "that_was_fun.mp3": "That was fun.",
  "keep_going.mp3": "Ok. I'll keep going then.",
  "going_to_sleep.mp3": "Going to sleep now. Goodbye!",
  "Pet_back1.mp3": "Thanks, that is a nice back rub",
  "Pet_back2.mp3": "Oop I’m a little ticklish there",
  "Pet_back3.mp3": "Hee Hee",
  "Petting_1.mp3": "He He, that tickles",
  "Petting_2.mp3": "That feels good",
  "Petting_3.mp3": "Thanks",
  "Ear_touch_1.mp3": "who who my ear",
  "Ear_touch_2.mp3": "Ou that feels nice",
  "Tail_touch_1.mp3": "Hey. please do not touch my tail",
  "hi_there.mp3": "Hi there. Let me know if you want to do some activities together.",
  "startup.mp3": "Hi. My name is MiRo. I'm ready now.",
  "shut_down.mp3": "Okay. Thank you for spending time with me. Good bye!",
  "shut_down_prompt.mp3": "You want me to shut down? Tap my head to confirm.",
  "shut_down_timeout.mp3": "Okay. I’ll keep going then.",
  "what_can_i_do.mp3": "I can help you relax with breathing exercises and muscle relaxation. I can also read you a story or go through your daily checklist. Just ask and we will get started",
  "waiting_for_input.mp3": "Ok, I'll wait for a little bit. Tap my head or say my name to continue.",
  "book1-the_invisible_alligators.mp3": "Ok. I will be reading the invisible alligators... The end",
  "book2-the_day_the_crayons_quit.mp3": "Ok. I will be reading the day the crayons quit... The end",
  "book2-the_day_the_crayons_quitV2.mp3": "Ok. I will be reading the day the crayons quit... The end",
  "book3-how_miro_was_built.mp3": "Ok. I will be reading how MiRo was built... The end",
  "book4-the_clock_that_ran_backwards.mp3": "Ok. I will be reading The Clock That Ran Backwards... The end",
  "story_choice.mp3": "Ok. Which story would you like to listen to?",
  "story_end.mp3": "I hope you enjoyed this story.",
  "Goodbye_.mp3": "Okay. Thank you for spending time with me. Good bye!"
}
